window.COMMITTEE_DATA = [
  {
    "id": 1,
    "province": "กรุงเทพมหานคร",
    "name": "รศ. รมิดา พัชราวนิช",
    "qualification": "Master of Business Administration University of North Carolina Chapel Hill, USA",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 2,
    "province": "กรุงเทพมหานคร",
    "name": "นายวรวุฒิ กาญจนกูล",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 3,
    "province": "กรุงเทพมหานคร",
    "name": "นายทรงเดช ดารามาศ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 4,
    "province": "กระบี่",
    "name": "นายสุเทพ จิตรรัตนะสมบัติ",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต (โยธา) วิทยาลัยเทคโนโลยีและอาชีวศึกษา",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 5,
    "province": "กระบี่",
    "name": "นางอานิญชยา ศรีสุขสมวงศ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 6,
    "province": "กระบี่",
    "name": "นายณัฐพล พรหมอริยะสิทธิ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 7,
    "province": "กาญจนบุรี",
    "name": "ผศ.ดร. ธีระพันธ์ โชคอุดมชัย",
    "qualification": "เศรษฐศาสตรมหาบัณฑิต มหาวิทยาลัยเชียงใหม่",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 8,
    "province": "กาญจนบุรี",
    "name": "นายทนง ตะภา",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 9,
    "province": "กาฬสินธุ์",
    "name": "นายสิทธิศักดิ์ ยนต์ตระกูล",
    "qualification": "Master of Business Administration (Management) Golden Gate University, USA",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 10,
    "province": "กาฬสินธุ์",
    "name": "นายสมศักย์ ศรี ยศสำอางค์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 11,
    "province": "กำแพงเพชร",
    "name": "นายเทวัญ หุตะเสวี",
    "qualification": "ศิลปศาสตรมหาบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 12,
    "province": "กำแพงเพชร",
    "name": "นายดนัย ยอดนิล",
    "qualification": "ศิลปศาสตรบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 13,
    "province": "ขอนแก่น",
    "name": "นายเสรี พิจิตรศิริ",
    "qualification": "รัฐศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 14,
    "province": "ขอนแก่น",
    "name": "นางสุภัทรา บูรณพันธ์",
    "qualification": "นิติศาสตรบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 15,
    "province": "ขอนแก่น",
    "name": "นายปัญญา เกิดศักดิ์ ณ แวงน้อย",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 16,
    "province": "จันทบุรี",
    "name": "นายประสาน แสงมณีขจร",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 17,
    "province": "ฉะเชิงเทรา",
    "name": "นายสิงห์ ผดุงกุล",
    "qualification": "บริหารธุกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 18,
    "province": "ฉะเชิงเทรา",
    "name": "นายภุชงค์ รังสินธุ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 19,
    "province": "ฉะเชิงเทรา",
    "name": "นายสาโรจน์ อาจองค์",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต สาขาวิศวกรรมโยธา-ก่อสร้าง วิทยาลัยเทคโนโลยีและอาชีวศึกษา วิทยาเขตเทเวศร์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 20,
    "province": "ชลบุรี",
    "name": "รศ.ดร. ประพัทธ์พงษ์ อุปลา",
    "qualification": "วิศวกรรมศาสตรดุษฎีบัณฑิต สาขาวิศวกรรมโยธา - วิศวกรรมขนส่ง จุฬาลงกรณ์มหาวิทยาลัย (หลักสูตรนานาชาติ)",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 21,
    "province": "ชัยนาท",
    "name": "นายศักดิ์สิทธิ์ ศิริรัตตัญญู",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 22,
    "province": "ชัยนาท",
    "name": "นายอำนาจ กลิ่นเฟื่อง",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 23,
    "province": "ชัยภูมิ",
    "name": "นายสิทธิพล สุทธิศักดิ์ภักดี",
    "qualification": "ศิลปศาสตรบัณฑิต สาขาบริหารธุรกิจ มหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 24,
    "province": "ชัยภูมิ",
    "name": "นายชยางกูร ไชยกิตติ",
    "qualification": "สถาปัตยกรรมศาสตรมหาบัณฑิต สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 25,
    "province": "ชัยภูมิ",
    "name": "นายวิรัช จำรัสพงษ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 26,
    "province": "ชุมพร",
    "name": "นายถนัด หอมจันทร์",
    "qualification": "บริหารธุรกิจบัณฑิต (การบริหารธุรกิจ แขนงวิชาการบริหารทรัพยากรมนุษย์) มหาวิทยาลัยราชภัฏสุราษฎร์ธานี",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 27,
    "province": "ชุมพร",
    "name": "นายธีรกุล โอสถ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต สาขาการจัดการทั่วไป มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 28,
    "province": "ชุมพร",
    "name": "นายสุชาติ สามัคคี",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต สาขาวิศวกรรมโยธา วิทยาลัยเทคโนโลยีและอาชีวศึกษาวิทยาเขตเทเวศน์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 29,
    "province": "เชียงราย",
    "name": "ผศ. ธนากร สร้อยสุวรรณ",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต สาขาสถาปัตยกรรม สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 30,
    "province": "เชียงใหม่",
    "name": "นายสุรสิทธิ์ สหัสธรรมรังษี",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 31,
    "province": "เชียงใหม่",
    "name": "นายชาคริน เพชรานนท์",
    "qualification": "Doctoral of Philosophy in Design and Planning (Ph.D.) University of Colorado-Denver,USA/ สถาปัตยกรรมศาสตรบัณฑิต มหาวิทยาลัยรังสิต",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 32,
    "province": "ตรัง",
    "name": "นายสุรนัย ช่วยเรือง",
    "qualification": "PhD in Business Adminnistration,Umea University,Sweden",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 33,
    "province": "ตรัง",
    "name": "นายสุธี วีระพงศ์",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต สาขาสถาปัตยกรรม สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 34,
    "province": "ตราด",
    "name": "นายยุทธพงศ์ สุพรรณพัฒน์",
    "qualification": "ศิลปศาสตรบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 35,
    "province": "ตาก",
    "name": "นายสมภพ ฝึกฝน",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 36,
    "province": "ตาก",
    "name": "ผศ.ดร. เผด็จ ทุกข์สูญ",
    "qualification": "Doctor of Philosophy (Ph.D.) Strategic Marketing University Sains Malaysia, Penang Malaysia/บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยธุรกิจบัณฑิตย์",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 37,
    "province": "นครนายก",
    "name": "นายจิตวัฒน์ วิกสิต",
    "qualification": "ศิลปศาสตรบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 38,
    "province": "นครนายก",
    "name": "นางจุฑามาศ นาคสุทธิ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยศรีปทุม",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 39,
    "province": "นครปฐม",
    "name": "นายพีรวัฒน์ เวศย์วรุตม์",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยหอการค้าไทย/วิทยาศาตรมหาบัณฑิต (เศรษฐศาสตร์การเกษตร) มหาวิทยาลัยเกษตรศาสตร์",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 40,
    "province": "นครราชสีมา",
    "name": "นายทรรศพงษ์ เดือนแจ่ม",
    "qualification": "นิติศาสตรบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 41,
    "province": "นครราชสีมา",
    "name": "นายประสิทธิ์ ศรีภิรมย์",
    "qualification": "วิศวกรรมศาสตรมหาบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 42,
    "province": "นครศรีธรรมราช",
    "name": "นายบุญเพิ่ม นาคดำ",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 43,
    "province": "นครศรีธรรมราช",
    "name": "นายกิตติพันธ์ เพชรชู",
    "qualification": "ศิลปศาสตรมหาบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 44,
    "province": "นนทบุรี",
    "name": "นายชาติชาย อังอรุณกร",
    "qualification": "บริหารธุรกิจบัณฑิต สาขาอุตสาหกรรมการบริการ (อสังหาริมทรัพย์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 45,
    "province": "นนทบุรี",
    "name": "นายบรรจบ ว่องธวัชชัย",
    "qualification": "รัฐศาสตรบัณฑิต สาขาการปกครอง มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 46,
    "province": "นครสวรรค์",
    "name": "นายชาญณัฏฐ์ แก้วมณี",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 47,
    "province": "นครสวรรค์",
    "name": "นางสาวกอบกุล รัตนไพบูลย์สวัสดิ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยนเรศวร",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 48,
    "province": "นราธิวาส",
    "name": "นายพิเชษฐ์ ทองบุญเรือง",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 49,
    "province": "น่าน",
    "name": "นายชัยวัฒน์ บูรพาวิจิตรนนท์",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 50,
    "province": "น่าน",
    "name": "นายสะดวก จันทะเสน",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 51,
    "province": "หนองบัวลำภู",
    "name": "นายวิทยา พิมพะกัน",
    "qualification": "สถาปัตยกรรมศาสตรบัณฑิต มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 52,
    "province": "บุรีรัมย์",
    "name": "นายทรงวุฒิ มณีอินทร์",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 53,
    "province": "บุรีรัมย์",
    "name": "นายนที เจียรพันธุ์",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 54,
    "province": "บุรีรัมย์",
    "name": "นายพลกฤต เนาว์ประโคน",
    "qualification": "รัฐศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 55,
    "province": "บึงกาฬ",
    "name": "นายบุญเพ็ง ลามคำ",
    "qualification": "บริหารธุรกิจบัณฑิต (การจัดการทั่วไป) มหาวิทยาลัยราชภัฏอุดรธานี",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 56,
    "province": "บึงกาฬ",
    "name": "นายโศรัจ สมาธิวัฒน์",
    "qualification": "ศิลปศาสตรมหาบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 57,
    "province": "ปทุมธานี",
    "name": "นายเทพฤทธิ์ คล้ายทอง",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยปทุมธานี",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 58,
    "province": "ปทุมธานี",
    "name": "นายสมชาย ตั้งศิริพัฒน์ภรณ์",
    "qualification": "เศรษฐศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 59,
    "province": "ปทุมธานี",
    "name": "นายไพบูลย์ เชื้อวงษ์บุญ",
    "qualification": "รัฐศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 60,
    "province": "ปราจีนบุรี",
    "name": "นายพิสูจน์ จันทพัฒน์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 61,
    "province": "ปราจีนบุรี",
    "name": "นางพรพรรณี กฤษฎาเรืองชัย",
    "qualification": "บริหารธุรกิจบัณฑิต มหาวิทยาลัยสวนดุสิต",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 62,
    "province": "ปราจีนบุรี",
    "name": "นายธัญเทพ บุญวรรณโณ",
    "qualification": "วิทยาศาสตรมหาบัณฑิต (ธุรกิจอสังหาริมทรัพย์) มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านการประเมินราคาทรัพย์สินหรือด้านอสังหาริมทรัพย์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 63,
    "province": "ปัตตานี",
    "name": "นายนายือมิง มาหามะ",
    "qualification": "ปรัชญาดุษฎีบัณฑิต สาขาเศรษฐศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 64,
    "province": "พระนครศรีอยุธยา",
    "name": "นายทรงศักดิ์ กลิ่นรัตน์",
    "qualification": "บริหารธุรกิจบัณฑิต (การจัดการงานก่อสร้าง) มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 65,
    "province": "พังงา",
    "name": "นายอารัต เมืองจร",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต (วิศวกรรมโยธา) สถาบันเทคโนโลยีราชมงคล",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 66,
    "province": "พังงา",
    "name": "นายธนภณ แก้วเขียว",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 67,
    "province": "พัทลุง",
    "name": "นายอ่วม ชูวิจิตร",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 68,
    "province": "พัทลุง",
    "name": "นายปิติเลิศ สุวรรณเกษา",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 69,
    "province": "พัทลุง",
    "name": "นายอุดร สีลาพันธ์",
    "qualification": "รัฐศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 70,
    "province": "พิจิตร",
    "name": "นายคณิต ทะนันไชย",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 71,
    "province": "พิจิตร",
    "name": "นางสาวธิปภัสสร ชื่นด้วง",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยราชภัฏกำแพงเพชร",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 72,
    "province": "พิจิตร",
    "name": "นางเมทินี อินทรขาว",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยเชียงใหม่",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 73,
    "province": "เพชรบุรี",
    "name": "นายสัญชัย โชคสิริวรรณ",
    "qualification": "ศิลปศาสตรมหาบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 74,
    "province": "เพชรบุรี",
    "name": "นายขจรศักดิ์ สมบูรณ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 75,
    "province": "เพชรบูรณ์",
    "name": "พ.ต.อ. ฉัตรไชย์ โพธิ์รัศมี",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยราชภัฏเพชรบูรณ์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 76,
    "province": "แพร่",
    "name": "รศ.ดร. เริงชัย ตันสุชาติ",
    "qualification": "ปรัชญาดุษฎีบัณฑิต สาขาวิชาเศรษฐศาสตร์ มหาวิทยาลัยเชียงใหม่",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 77,
    "province": "พะเยา",
    "name": "นายสุริยาวุธ ประอ้าย",
    "qualification": "Doctorate (CIVIL) Université De Grenoble , France/ วิศวกรรมศาสตรบัณฑิต (วิศวกรรมชลประทาน) มหาวิทยาลัยเกษตรศาสตร์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 78,
    "province": "พะเยา",
    "name": "นายอภิชาติ กันยะมี",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 79,
    "province": "ภูเก็ต",
    "name": "นายบุญโชติ กิตติสิทโธ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 80,
    "province": "ภูเก็ต",
    "name": "นายสมปราชญ์ ปราบสงคราม",
    "qualification": "ศิลปศาสตรมหาบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 81,
    "province": "ภูเก็ต",
    "name": "นายมนต์ทวี หงษ์หยก",
    "qualification": "วิศวกรรมศาสตรมหาบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 82,
    "province": "มหาสารคาม",
    "name": "นายณรงค์ เหล่าสุวรรณ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยมหาสารคาม",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 83,
    "province": "มหาสารคาม",
    "name": "ผศ.ดร. ธราวุฒิ บุญเหลือ",
    "qualification": "Doctor of Philosophy (Architecture) Oxford Brookes University, United Kingdom",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 84,
    "province": "แม่ฮ่องสอน",
    "name": "นางสาวชนเขต บุญญขันธ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยบูรพา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 85,
    "province": "แม่ฮ่องสอน",
    "name": "นางสาวสุชาวลี อัมระรงค์",
    "qualification": "สถาปัตยกรรมศาสตรบัณฑิต มหาวิทยาลัยนเรศวร",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 86,
    "province": "มุกดาหาร",
    "name": "นายไชยอนันต์ บุญประสิทธิ์พร",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา สถาบันเทคโนโลยีราชมงคล วิทยาเขตเทเวศน์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 87,
    "province": "ยะลา",
    "name": "นายกิตติ กิตติโชควัฒนา",
    "qualification": "รัฐศาสตร์บัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 88,
    "province": "ยะลา",
    "name": "นายจิรวิทย์ แซ่เจ็ง",
    "qualification": "ศิลปศาสตรบัณฑิต (สาขาการจัดการทั่วไป) มหาวิทยาลัยราชภัฏยะลา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 89,
    "province": "ยะลา",
    "name": "นายอุสมาน เจะซู",
    "qualification": "สถาปัตยกรรมศาสตรมหาบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 90,
    "province": "ยโสธร",
    "name": "นายเจตนิพิฐ พุ่มไทรย์",
    "qualification": "รัฐศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 91,
    "province": "ร้อยเอ็ด",
    "name": "นายพัฒนพงศ์ ศรีทอง",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) สถาบันเทคโนโลยีราชมงคล",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 92,
    "province": "ระยอง",
    "name": "นายบุญยืน เลาหวิทยะรัตน์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 93,
    "province": "ระยอง",
    "name": "นางอัญชลี เภตราสุวรรณ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 94,
    "province": "ราชบุรี",
    "name": "นายปวรินทร์ สุพานิชวรภาชน์",
    "qualification": "Master of Arts, (Economics) Middle Tennessee State University, USA",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 95,
    "province": "ราชบุรี",
    "name": "นายกฤษฎา กาญจนรัชต์",
    "qualification": "วิทยาศาสตรมหาบัณฑิต สาขาสถาปัตยกรรม จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 96,
    "province": "ลพบุรี",
    "name": "นายกรีฑา เพ็ชรไม้",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 97,
    "province": "ลพบุรี",
    "name": "นายชัยวัฒน์ ศรีสมนึก",
    "qualification": "ศิลปศาสตรมหาบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 98,
    "province": "ลำปาง",
    "name": "นายสุวิทย์ เล็กกำแหง",
    "qualification": "ศิลปศาสตรบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 99,
    "province": "ลำปาง",
    "name": "นายชาตรี สุขารมย์",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยเกษมบัณฑิต",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 100,
    "province": "ลำพูน",
    "name": "นายโกเมท ประมุทจิต",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 101,
    "province": "ลำพูน",
    "name": "นายภาวิกร ยศพิมสาร",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยเชียงใหม่",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 102,
    "province": "เลย",
    "name": "นายพรชัย ถมกระจ่าง",
    "qualification": "รัฐศาสตรบัณฑิต สาขาการเมืองการปกครอง มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 103,
    "province": "เลย",
    "name": "นายธนวัฒน์ สวรรยาธิปัติ",
    "qualification": "รัฐศาสตรบัณฑิต เกียรตินิยมดี สาขาการเมืองการปกครอง มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 104,
    "province": "เลย",
    "name": "นายเจริญ เรืองบุญศรี",
    "qualification": "เศรษฐศาสตรบัณฑิต สาขาเศรษฐศาสตร์อุตสาหกรรม มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 105,
    "province": "ศรีสะเกษ",
    "name": "นายสุรศักดิ์ จันทา",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 106,
    "province": "ศรีสะเกษ",
    "name": "นายเกษม เปนาละวัด",
    "qualification": "ศิลปศาสตรมหาบัณฑิต สาขาวิชาเศรษฐศาสตร์การเมือง จุฬาลงกรณ์มหาวิทยาลัย/เศรษฐศาสตรบัณฑิต มหาวิทยาลัยวงษ์ชวลิตกุล",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 107,
    "province": "สกลนคร",
    "name": "นายยุทธศักดิ์ หล้าจางวาง",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา สถาบันเทคโนโลยีราชมงคล",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 108,
    "province": "สงขลา",
    "name": "นายมนตรี ธีระกุล",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยมหิดล",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 109,
    "province": "สตูล",
    "name": "นายนพพร โต๊ะประดู่",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยเทคโนโลโลยีราชมงคลศรีวิชัย",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 110,
    "province": "สตูล",
    "name": "นายศักดา วิทยาศิริกุล",
    "qualification": "รัฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 111,
    "province": "สมุทรปราการ",
    "name": "นายปั้น เปล่งผิว",
    "qualification": "บริหารธุรกิจบัณฑิต สาขาการจัดการงานก่อสร้าง มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 112,
    "province": "สมุทรปราการ",
    "name": "นางสาวจิดาภา อุ้มมนุษย์ชาติ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 113,
    "province": "สมุทรสงคราม",
    "name": "นายวงเทพ เขมวิรัตน์",
    "qualification": "ศิลปศาสตรมหาบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 114,
    "province": "สมุทรสงคราม",
    "name": "นายสุจินต์ โง้วสกุล",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 115,
    "province": "สมุทรสงคราม",
    "name": "นายมนตรี เล็กวิจิตรธาดา",
    "qualification": "บริหารธุรกิจบัณฑิต สาขาการบริหารทรัพยากรมนุษย์ มหาวิทยาลัยราชภัฏวไลลงกรณ์ในพระบรมราชูปถัมภ์",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 116,
    "province": "สมุทรสาคร",
    "name": "นายเวียง มารุ่งเรือง",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 117,
    "province": "สมุทรสาคร",
    "name": "นายชาญวิทย์ เกิดสำอางค์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 118,
    "province": "สระแก้ว",
    "name": "ผศ.ดร. ธนัฏฐ์ตฤณ บุนนาค",
    "qualification": "ปรัชญาดุษฎีบัณฑิต สาขาวิชาเศรษฐศาสตร์ มหาวิทยาลัยเชียงใหม่",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 119,
    "province": "สระแก้ว",
    "name": "นายยงยุทธ ช่างฉาย",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยอีสเทิร์นเอเชีย",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 120,
    "province": "สระบุรี",
    "name": "นางบุปผนาถ ชินเดช",
    "qualification": "ศิลปศาสตรมหาบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 121,
    "province": "สระบุรี",
    "name": "นายจตุพร ทองย้อย",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 122,
    "province": "สิงห์บุรี",
    "name": "นายสมเจตน์ มีแสงพราว",
    "qualification": "ศิลปศาสตรบัณฑิต สาขาการจัดการทั่วไป สถาบันราชภัฏเทพสตรี",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 123,
    "province": "สิงห์บุรี",
    "name": "นายธานี สันทกิจไพบูลย์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 124,
    "province": "สิงห์บุรี",
    "name": "นางสาวประทีป ม่วงแก้ว",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 125,
    "province": "สุโขทัย",
    "name": "นายสมพงค์ ชมชัย",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 126,
    "province": "สุพรรณบุรี",
    "name": "นางศุภร อาสาณรงค์",
    "qualification": "บริหารธุรกิจบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 127,
    "province": "สุพรรณบุรี",
    "name": "นายวีรวุฒิ ประวัติ",
    "qualification": "MASTER OF ENGINEERING CIVIL (UNIVERSITY OF AUCKLAND)",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 128,
    "province": "สุราษฎร์ธานี",
    "name": "นายภาณุวัสส์ โสมติด",
    "qualification": "บริหารธุรกิจบัณฑิต (การบัญชี) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 129,
    "province": "สุรินทร์",
    "name": "นายสอนรินทร์ เรืองปรัชญากุล",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 130,
    "province": "อ่างทอง",
    "name": "นายวินัย จันทร์ทอง",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) สถาบันเทคโนโลยีราชมงคล",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 131,
    "province": "อุดรธานี",
    "name": "นายมณฑล เอกอุดมพงษ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 132,
    "province": "อุทัยธานี",
    "name": "นายเจษฎา คงเขียว",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 133,
    "province": "อุทัยธานี",
    "name": "นางสาวบุญตา กันโต",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 134,
    "province": "อุทัยธานี",
    "name": "นายวิเชียร ใจผาสุข",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 135,
    "province": "อุตรดิตถ์",
    "name": "นายยุทธนา ธีระวรรณ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 136,
    "province": "อุตรดิตถ์",
    "name": "นายวิเชียร แสงวิวัฒน์เจริญ",
    "qualification": "ศิลปศาสตรบัณฑิต สาขาการจัดการทั่วไป มหาวิทยาลัยราชภัฏอุตรดิตถ์",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 137,
    "province": "จันทบุรี",
    "name": "นายพงษ์ศักดิ์ ธนะวัฒนานนท์",
    "qualification": "บริหารธุกิจบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 138,
    "province": "จันทบุรี",
    "name": "นายคมกฤต ดีจังวิภาต",
    "qualification": "วิศวกรรมศาสตรมหาบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 139,
    "province": "ชลบุรี",
    "name": "ผศ.ดร. พิมพ์ประไพ สนิทวงศ์ ณ อยุธยา",
    "qualification": "นิติศาสตรบัณฑิต (น.บ.) มหาวิทยาลัยอัสสัมชัญ/ LL.M. (Public international law) น.ม. (Master 2 Droit International public) Universite Jean Moulin Lyon 3, Lyon, France",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 140,
    "province": "ชลบุรี",
    "name": "นายเกรียงศักดิ์ งามศรีสกุล",
    "qualification": "เศรษฐศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 141,
    "province": "เชียงราย",
    "name": "นายธวัชชัย ชุมพรเกรียงไกร",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 142,
    "province": "ตราด",
    "name": "นายปรีชา สิงหพันธุ์",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 143,
    "province": "ตราด",
    "name": "นายจิรชัย หัชลีฬหา",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 144,
    "province": "นครปฐม",
    "name": "นายอภิสิทธิ์ วรรณตุง",
    "qualification": "รัฐศาสตรมหาบัณฑิต (การเมืองการปกครอง) มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 145,
    "province": "นครปฐม",
    "name": "นายพิทักษ์ ยุวานนท์",
    "qualification": "วิศวกรรมศาสตรมหาบัณฑิต (วิศวกรรมชลประทาน) มหาวิทยาลัยเกษตรศาสตร์/อุตสาหกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยเอเชียอาคเนย์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 146,
    "province": "นครพนม",
    "name": "นายชิตชัย อินทรพาณิชย์",
    "qualification": "วิศวกรรมศาสตรมหาบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 147,
    "province": "นครพนม",
    "name": "นายเมธา ชูจันทร์",
    "qualification": "ศิลปศาสตรบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 148,
    "province": "นครราชสีมา",
    "name": "นายธนา วาริยศ",
    "qualification": "บริหารธุรกิจบัณฑิต (การจัดการทั่วไป) มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 149,
    "province": "นครศรีธรรมราช",
    "name": "นางปิยะนุช แก้วสวัสดิ์",
    "qualification": "บริหารธุรกิจบัณฑิต (การเงิน) มหาวิทยาลัยเกษตรศาสตร์",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 150,
    "province": "นนทบุรี",
    "name": "นางวราภรณ์ เอื้ออาทร",
    "qualification": "Master of Property Development, University of Technology, Sydney, Australia",
    "expertise": "ด้านการประเมินราคาทรัพย์สินหรือด้านอสังหาริมทรัพย์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 151,
    "province": "นครสวรรค์",
    "name": "นายกิติวัจน์ พร้อมเพรียงชัย",
    "qualification": "ครุศาสตร์อุตสาหกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) วิทยาลัยเทคโนโลยีและอาชีวศึกษา วิทยาเขตเทเวศน์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 152,
    "province": "นราธิวาส",
    "name": "นายอภิสิทธิ์ เจ๊ะเด็ง",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 153,
    "province": "น่าน",
    "name": "นายสานิตย์ ศรีเริญ",
    "qualification": "รัฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 154,
    "province": "หนองคาย",
    "name": "ส.ต.ต. สงัด สมศรี",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 155,
    "province": "หนองคาย",
    "name": "นายวิชัย เพ็ญดี",
    "qualification": "วิศวกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 156,
    "province": "หนองคาย",
    "name": "นายดนุพันธุ์ พจน์พงษ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยเชียงใหม่",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 157,
    "province": "หนองบัวลำภู",
    "name": "นายจารุบท สิงห์สำราญ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 158,
    "province": "หนองบัวลำภู",
    "name": "นายสมโภชน์ ชิดตันสกุล",
    "qualification": "บริหารธุรกิจบัณฑิต (การเงินและการธนาคาร) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 159,
    "province": "บึงกาฬ",
    "name": "นายพูนศิลป์ ทินกรวงศ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 160,
    "province": "ประจวบคีรีขันธ์",
    "name": "นางอำพัน รุ่งแจ้ง",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 161,
    "province": "ประจวบคีรีขันธ์",
    "name": "นายศุภโชค บัวทอง",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยราชภัฏสวนดุสิต",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 162,
    "province": "ปัตตานี",
    "name": "นายประยูรเดช คณานุรักษ์",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 163,
    "province": "ปัตตานี",
    "name": "นายอนันต์ กาเดร์",
    "qualification": "ครุศาสตร์อุตสาหกรรมบัณฑิต สาขาวิชาสถาปัตยกรรม สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 164,
    "province": "พระนครศรีอยุธยา",
    "name": "นายโอภาส เรือนสวัสดิ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยบูรพา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 165,
    "province": "พิษณุโลก",
    "name": "นายเกริกศักดิ์ งามวิลาศ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 166,
    "province": "พิษณุโลก",
    "name": "รศ.ดร. ภณ วชิระนิเวศ",
    "qualification": "Doctor of Philosophy (School of Property, Construction& Design) RMIT University, Australia/สถาปัตยกรรมศาสตรบัณฑิต มหาวิทยาลัยรังสิต",
    "expertise": "ด้านการประเมินราคาทรัพย์สินหรือด้านอสังหาริมทรัพย์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 167,
    "province": "พิษณุโลก",
    "name": "นายสมบูรณ์ สินสกลวัฒน์",
    "qualification": "ศิลปศาสตรบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 168,
    "province": "เพชรบูรณ์",
    "name": "นายกษิต โฆษิตานนท์",
    "qualification": "Bachelor of Science in Civil Engineering FEATI UNIVERSITY, the Philippines",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 169,
    "province": "แพร่",
    "name": "นายสามารถ คันธรักษ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 170,
    "province": "พะเยา",
    "name": "นายเชิดพงศ์ ชัยทอง",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยเนชั่น",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 171,
    "province": "มหาสารคาม",
    "name": "รศ.ดร. สุบรรณ เอี่ยมวิจารณ์",
    "qualification": "ปรัชญาดุษฎีบัณฑิต (ปร.ด.) (เศรษฐศาสตร์ประยุกต์) มหาวิทยาลัยแม่โจ้",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 172,
    "province": "แม่ฮ่องสอน",
    "name": "นายเทอดศักดิ์ ปิติวุฒิ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยพายัพ",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 173,
    "province": "มุกดาหาร",
    "name": "นายกานต์พนธ์ เตชะเดชอภิพัฒธ์",
    "qualification": "รัฐศาสตรดุษฎีบัณฑิต สาขาวิชาการเมืองการปกครอง มหาวิทยาลัยราชภัฏสวนสุนันทา",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 174,
    "province": "มุกดาหาร",
    "name": "ผศ.ดร. กุลภา โภคสวัสดิ์",
    "qualification": "Doctor of Business Administration, University of South Australia, Australia",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 175,
    "province": "ยโสธร",
    "name": "นายปฐมวิวัฒน์ พรรณโคตร",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยการจัดการและเทคโนโลยีอีสเทิร์น",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 176,
    "province": "ยโสธร",
    "name": "นายไพศาล ยศธรกีรติ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 177,
    "province": "ร้อยเอ็ด",
    "name": "นายไพโรจน์ คุ้มทรง",
    "qualification": "บริหารธุกิจบัณฑิต สาขาวิชาบริหารธุรกิจ มหาวิทยาลัยราชภัฏร้อยเอ็ด",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 178,
    "province": "ระนอง",
    "name": "นายบุญชัย สมใจ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 179,
    "province": "ระยอง",
    "name": "นายพิรุณ เหมะรักษ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 180,
    "province": "ราชบุรี",
    "name": "นายกิตติ์ธเนศ วงศ์พัฒน์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธุรกิจบัณฑิตย์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 181,
    "province": "ลพบุรี",
    "name": "นายวิสาข์ ทองนาค",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 182,
    "province": "สกลนคร",
    "name": "นายยศพนธ์ อินทรสิทธิ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 183,
    "province": "สงขลา",
    "name": "นายกองเอก พุทธ กฤชคงพันธุ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 184,
    "province": "สตูล",
    "name": "นายธีรศักดิ์ สันง๊ะ",
    "qualification": "บริหารธุรกิจบัณฑิต (การจัดการทั่วไป) มหาวิทยาลัยราชภัฏสงขลา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 185,
    "province": "สมุทรสาคร",
    "name": "นางเอื้องทิพย์ จงพัฒนะสินสุข",
    "qualification": "ศิลปศาสตรบัณฑิต (รัฐศาสตร์) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 186,
    "province": "สระบุรี",
    "name": "นางจารุมัย สุขรอด",
    "qualification": "บริหารธุรกิจมหาบัญฑิต มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 187,
    "province": "สุราษฎร์ธานี",
    "name": "นายวันชัย บุญฤทธิ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 188,
    "province": "สุรินทร์",
    "name": "นายชูชาติ อันชำนาญ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต (การจัดการ) มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 189,
    "province": "สุรินทร์",
    "name": "นายเฉลิมเจษฎ์ สมานุหัตถ์",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 190,
    "province": "อุดรธานี",
    "name": "นายโกวิท จะระคร",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 191,
    "province": "อุดรธานี",
    "name": "นายวีระวัตร ไวทยานุวัตติ",
    "qualification": "Bachelor of Science in Architecture, Mapúa Institute of Technology the Philippines",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 192,
    "province": "อุบลราชธานี",
    "name": "นายธงชัย ศิริโสภาพงษ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 193,
    "province": "อุบลราชธานี",
    "name": "นายกิติพร คณากรณ์",
    "qualification": "บริหารธุรกิจบัณฑิต สถาบันราชภัฏอุบลราชธานี",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 194,
    "province": "อุบลราชธานี",
    "name": "นายชานนท์ ไชยสัตย์",
    "qualification": "ครุศาสตร์อุตสาหกรรมมหาบัณฑิต (สถาปัตยกรรม) สถาบันเทคโนโลยีพระจอมเกล้าคุณทหารลาดกระบัง",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 195,
    "province": "อำนาจเจริญ",
    "name": "นายชนินทร์ เตาเงิน",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 196,
    "province": "อำนาจเจริญ",
    "name": "นายอภิวัฒน์ ศิริอำนาจ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 197,
    "province": "อ่างทอง",
    "name": "นายธีระเกียรติ อนันตรสุชาติ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 198,
    "province": "สระแก้ว",
    "name": "นายดวงศรี สิงหาเขต",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยเทคโนโลยีราชมงคลสุวรรณภูมิ นนทบุรี",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 199,
    "province": "เชียงราย",
    "name": "นายรัชกฤช สถิรานนท์",
    "qualification": "ศิลปศาสตรบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 200,
    "province": "สุพรรณบุรี",
    "name": "นายสมเกียรติ ถนอมกิตติ",
    "qualification": "นิติศาสตรมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 201,
    "province": "สุโขทัย",
    "name": "นายสาโรจน์ ชาวแพรกน้อย",
    "qualification": "ครุศาสตรอุตสาหกรรมศาสตรบัณฑิต (วิศวกรรมโยธา) สถาบันเทคโนโลยีราชมงคล",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 202,
    "province": "กาญจนบุรี",
    "name": "นายอภิชัย จิรโสภณ",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยเกษตรศาสตร์",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 203,
    "province": "กำแพงเพชร",
    "name": "นายอดุลย์ หาญกำจัดภัย",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 204,
    "province": "ตรัง",
    "name": "นายสุรพล วิชัยดิษฐ",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 205,
    "province": "นครนายก",
    "name": "นายตรรคภพ อิงตระกูล",
    "qualification": "ศิลปศาสตรมหาบัณฑิต สาขารัฐศาสตร์ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2026-10-09"
  },
  {
    "id": 206,
    "province": "นครพนม",
    "name": "นายธารินทร์ พันธุมัย",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 207,
    "province": "นราธิวาส",
    "name": "นายรัฐพงศ์ ตั้งโชโต",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยเทคโนโลยีมหานคร",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 208,
    "province": "ประจวบคีรีขันธ์",
    "name": "นายโอภาส อุดมธรรมศิริ",
    "qualification": "ศิลปศาสตรบัณฑิต สาขาการจัดการทั่วไป มหาวิทยาลัยราชภัฏเพชรบุรี",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 209,
    "province": "พังงา",
    "name": "นายปภาวิน แสงสุริยา",
    "qualification": "รัฐศาสตรบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 210,
    "province": "ลำพูน",
    "name": "นายวิษณุ เทียนสว่าง",
    "qualification": "รัฐศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 211,
    "province": "สงขลา",
    "name": "นายอภิชาติ จุลเสวก",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 212,
    "province": "สุโขทัย",
    "name": "นายธีรพันธ์ วัชรากูล",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 213,
    "province": "อุตรดิตถ์",
    "name": "นายอภิรักษ์ คำโมง",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 214,
    "province": "อำนาจเจริญ",
    "name": "นายอธิวัฒน์ธน ตั้งตระกูลวงศ์",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยขอนแก่น",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2023-10-09",
    "expires": "2026-10-09"
  },
  {
    "id": 215,
    "province": "กาฬสินธุ์",
    "name": "นางดวงตา พายุพล",
    "qualification": "วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา มหาวิทยาลัยภาคตะวันออกเฉียงเหนือ",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 216,
    "province": "ชัยนาท",
    "name": "นางอารี คำสวัสดิ์",
    "qualification": "นิติศาสตรบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 217,
    "province": "เชียงใหม่",
    "name": "นายสุรชาติ ภีระคำ",
    "qualification": "บริหารธุรกิจมหาบัณฑิต สาขาการจัดการ มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 218,
    "province": "ตาก",
    "name": "นายชาญยศ ทองคำ",
    "qualification": "สถาปัตยกรรมศาสตรบัณฑิต มหาวิทยาลัยนเรศวร",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 219,
    "province": "พระนครศรีอยุธยา",
    "name": "นายโชคชัย เมฆฉาย",
    "qualification": "วิศวกรรมศาสตรมหาบัณฑิต สาขาวิศวกรรมเทคโนโลยีการก่อสร้าง มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรม",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 220,
    "province": "เพชรบุรี",
    "name": "ว่าที่ร้อยเอกจิตร์ ศิรธรานนท์",
    "qualification": "รัฐศาสตรบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 221,
    "province": "เพชรบูรณ์",
    "name": "ผศ.ดร. ปวีณา โทนแก้ว",
    "qualification": "ปรัชญาดุษฎีบัณฑิต สาขาวิชาเศรษฐศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 222,
    "province": "ร้อยเอ็ด",
    "name": "นายสนอง ดลประสิทธิ์",
    "qualification": "รัฐศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 223,
    "province": "ลำปาง",
    "name": "นายสุวพงศ์ สงวนศักดิ์",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 224,
    "province": "สกลนคร",
    "name": "นายอดุลย์ ตาลพันธุ์",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยมหาสารคาม",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 225,
    "province": "สุราษฎร์ธานี",
    "name": "นายเอกอนันต์ วิชิต",
    "qualification": "สถาปัตยกรรมศาสตรบัณฑิต วิชาเอกเทคโนโลยีสถาปัตยกรรม สถาบันเทคโนโลยีราชมงคล (วิทยาเขตอุเทนถวาย)",
    "expertise": "ด้านสถาปัตยกรรมหรือด้านวิศวกรรมโยธา",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 226,
    "province": "อ่างทอง",
    "name": "นางจินตนา ยิ้มภักดี",
    "qualification": "เศรษฐศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 227,
    "province": "สมุทรปราการ",
    "name": "นายนิพนธ์ กาญจนประภา",
    "qualification": "บริหารธุรกิจบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราช",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2025-07-31",
    "expires": "2028-07-31"
  },
  {
    "id": 228,
    "province": "ศรีสะเกษ",
    "name": "นายยุทธนา พันธ์ปรีชา",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยรามคำแหง",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2025-07-31",
    "expires": "2027-09-27"
  },
  {
    "id": 229,
    "province": "ระนอง",
    "name": "นายสุวัฒน์ นวลขาว",
    "qualification": "บริหารธุรกิจดุษฎีบัณฑิต มหาวิทยาลัยราชภัฏสวนสุนันทา",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 230,
    "province": "ระนอง",
    "name": "นางพัชราวดี โสมนัส",
    "qualification": "บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยหอการค้าไทย",
    "expertise": "ด้านเศรษฐศาสตร์หรือด้านบริหารธุรกิจ",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  },
  {
    "id": 231,
    "province": "แพร่",
    "name": "นายอดุลย์ หันพงศ์กิตติกูล",
    "qualification": "นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์",
    "expertise": "ด้านกฎหมายหรือด้านรัฐศาสตร์",
    "appointed": "2024-09-27",
    "expires": "2027-09-27"
  }
];
